Repository: vhotspur/inpertab
Catalog: plugins/pinpointgame/*.po
Languages: cs

source: Element pin-pointing
cs: Hra: nalezení prvku

source: Pin-point the following element: <span id='p-pinpointgame-clue'></span>.
cs: Najděte následující prvek: <span id='p-pinpointgame-clue'></span>.

source: Congratulations! You got it right :-).
cs: Výborně! Nalezen :-).

source: And on the first try! Excellent ;-).
cs: A na první pokus! Skvělé ;-).

source: Attempts needed: <span></span>.
cs: Neúspěšných pokusů: <span></span>.

source: It took you <span id='p-pinpointgame-stats-total'></span> tries to find <span id='p-pinpointgame-stats-elements'></span> elements.
cs: Potřebovali jste <span id='p-pinpointgame-stats-total'></span> pokusů abyste našli <span id='p-pinpointgame-stats-elements'></span> prvků.

source: You scored <span id='p-pinpointgame-stats-first-count'></span> on the first hit.
cs: <span id='p-pinpointgame-stats-first-count'></span>× jste se trefili na poprvé.

source: Base
cs: Základní

source: All
cs: Všechny

source: Metals
cs: Kovy

source: Start game
cs: Spustit hru

source: Stop game
cs: Ukončit hru

source: No game selected.
cs: Žádná hra nebyla vybrána

source: No elements selected.
cs: Žádné prvky nebyly vybrány

source: Abort current game?
cs: Ukončit rozehranou hru?

source: You needed %d tries to find %d elements.
cs: Potřebovali jste %d pokusů k nalezení %d prvků.
