Repository: vhotspur/inpertab
Catalog: l10n/*.po
Languages: cs

source: Periodic table
cs: Periodická tabulka prvků

source: Home
cs: Domů

source: alkali metal
cs: alkalické kovy

source: alkaline earth metal
cs: kovy alkalických zemin

source: metal
cs: kovy

source: metalloid
cs: polokovy

source: non-metal
cs: nekovy

source: noble gas
cs: vzácné plyny

source: Basic data
cs: Základní údaje

source: Isotopes
cs: Izotopy

source: Other attributes
cs: Ostatní vlastnosti

source: Universal name
cs: Mezinárodní název

source: Name
cs: Název

source: English name
cs: Anglický název

source: Period - group
cs: Perioda - skupina

source: Electronegativity
cs: Elektronegativita

source: Boiling point
cs: Bod varu

source: Melting point
cs: Bod tání

source: Density
cs: Hustota
